import { ICard } from "../types/common";

export const cardsList: Array<ICard> = [
  {
    title: "Бюджет",
    number: 94,
    text: "Проверка настройки лимитов бюджета, работу со ставками и динамика расходов",
    color: "red",
  },
  {
    title: "Структура аккаунта",
    number: 234,
    text: "Правильность распределения рекламных кампаний по структуре аккаунта",
    color: "red",
  },
  {
    title: "Настройки кампании",
    number: 12,
    text: "Корректность настроек рекламных кампаний",
    color: "green",
  },
  {
    title: "Качество объявлений",
    number: 76,
    text: "Тексты, ссылки, доступность посадочных\u00A0страниц\u00A0и\u00A0модерация",
    color: "yellow",
  },
  {
    title: "Таргетинг и семантическое ядро",
    number: 321,
    text: "Наличие минус-слов, показы по запросам и черного списка, а также скачки в динамике охвата",
    color: "red",
  },
];
